import { Head } from "$fresh/runtime.ts";

export default function Home() {
  return (
    <>
      <Head>
        <title>ようこそ</title>
      </Head>
      <div>
<p>　　　　　　　　　　┌───────────</p>
<p>　　　　　　　　　　│モーニングやってます♪</p>
<p>　　　　　　　　　　└────────────</p>
<p>　　　　∧＿∧　やあ</p>
<p>　　 （´・ω・｀)　　　　　 /　　　　　ようこそ、バーボンハウスへ。</p>
<p>　　／∇y:::::::::＼　　　 [￣￣]　　　　 このテキーラはサービスだから、まず飲んで落ち着いて欲しい。</p>
<p>　　|:::⊃:|:::::::::::::|　　　|──|</p>
<p>￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣|　うん、「また」なんだ。済まない。</p>
<p>￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣|￣￣　仏の顔もって言うしね、謝って許してもらおうとも思っていない。</p>
<p>￣￣￣￣￣￣￣￣￣￣￣￣￣￣／|</p>
<p>　　　∇　∇　∇　∇　　　　／ ／|　　　でも、このスレタイを見たとき、君は、きっと言葉では言い表せない</p>
<p>　　　┴　┴　┴　┴　　 ／ ／ 　 |　　　「ときめき」みたいなものを感じてくれたと思う。</p>
<p>￣￣￣￣￣￣￣￣￣￣￣|／ 　　 |　　　殺伐とした世の中で、そういう気持ちを忘れないで欲しい</p>
<p>￣￣￣￣￣￣￣￣￣￣￣　　　　|　　　そう思って、このスレを立てたんだ。</p>
<p>　　(⊆⊇)　 (⊆⊇)　(⊆⊇) 　　　　 |</p>
<p>　　　||　　　||　　|| 　　　　　 |　　　じゃあ、注文を聞こうか。</p>
      </div>
    </>
  );
}
